Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/foresla_vinner_til_sametingets_sprakloftepris_.html.tmx
Source language: nob
Languages: smj

source: Foreslå vinner til Sametingets språkløftepris!
smj: Oajvvada Sámedikke giellalåpptimbálká vuojttev!

source: Foreslå en person, gruppe, virksomhet eller organisasjon, som på en god måte bruker og synliggjør samisk(-e) språk i sin daglige drift.
smj: Oajvvada ájnegis ulmutjav/juohkusav/vidnudagáv/organisasjåvnåv gut buorre láhkáj adná ja tjalmostahttá sámegielav bæjválasj dåjman.

source: Vinneren av Sametingets språkløftepris tildeles 30.000 kroner og et kunstdiplom.
smj: Bálkká l 30.000 kråvnå ja dájddádiplåvmmå.

source: Sametingets språkløftepris ble for første gang utdelt i 2019 i forbindelse med Samisk språkuke, og i år blir det tredje gang prisen deles ut.
smj: Sámedigge bálkáv vuostasj bále juohká Giellaváhko aktijvuodan ja dá jage, jagen 2022 sjaddá bálkká goalmát bále juogedum.

source: Alle kan komme med forslag om hvem som bør vinne språkløfteprisen.
smj: Juohkkahasj bæssá oajvvadit, guhti luluj giellalåpptimbálkáv vuojttet.

source: Prisen kan ikke deles ut til sametingsrådets medlemmer eller Sametingets administrasjon.
smj: Sámedikkeráde sebrulattja ja Sámedikke háldadus e máhte bálkáv oadtjot.

source: Skriv en kort begrunnelse for forslaget ditt og send den til Sametinget innen 9. september 20 22 .
smj: Tjielggi oajvvadusát ånigattjat tjálalattjat ja sáddi dav Sámediggáj ragátmáno 9. biejve åvddåla.

source: Det er sametingsrådet som bestemmer hvem prisen skal gå til.
smj: Sámedikkeráde mierret guhti bálkáv oadtju.

source: Prisen vil bli delt ut i forbindelse med Språkukas åpningsarrangement i Snåsa 23. oktober.
smj: Bálkká vatteduvvá giellaváhko ásadime aktijvuodan gålgådismáno 23. b. Snåsan.

source: Forslag sendes hit: samediggi@samediggi.no
smj: Oajvvadusájt máhttá dási sáddit: samediggi@samediggi.no
